{
	"Token": "",
	"Prefix": "!",
	"Spam-Channel": ["UBISOFT GOES STEAMWORKS BYE BYE, ALWAYS ON DRM.", "UBISOFT goes Steamworks bye bye, always on DRM.", "always on goes Ubisoft goes Steamworks bye bye", "⎍⏚⟟⌇⍜⎎⏁ ☌⍜⟒⌇ ⌇⏁⟒⏃⋔⍙⍜⍀☍⌇ ⏚⊬⟒ ⏚⊬⟒, ⏃⌰⍙⏃⊬⌇ ⍜⋏ ⎅⍀⋔"],
	"Server-Name": ["YAYVIDEOGAMES ", "Azur_08 ", "TylerHook "],
	"Spam-Message": ["@everyone Ubisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks SteamworksSteamworksSteamworksSteamworksbye bye, always on DRMUbisoft goes StSteamworksSteamworksSteamworksSteamworksSteamworksSteamworksSteamworksSteamworkseamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye", "@everyone bye,SteamworksSteamworksSteamworksSteamworksSteamworksSteamworksSteamworks always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRMUbisoft goes Steamworks bye bye, always on DRM", "@everyone Ubisoft goesUbisoftUbisoftUbisoftUbisoftUbisoftUbisoftUbisoftUbisoft Steamworks bye bye, always on DRM.Ubisoft goes Steamworks bye bye, always on DRM.Ubisoft goes Steamworks bye bye, alwayUbisoft goes Steamworks bye bye, always on DRM.UbisoftUbisoftUbisoftUbisoftUbisoftUbisoftUbisoftUbisoft goes Steamworks bye bye, always on DRM.Ubisoft goes SteaUbisoftUbisoftUbisoftUbisoftmworks bye bye, always on DRM.Ubisoft goes Steamworks bye bye, always on DRM.Ubisoft goes StUbisoft goes Steamworks bye bye, always on"],
	"Spam-Role": ["Ubisoft goes Steamworks bye bye, always on DRM.", "UBISOFT GOES STEAMWORKS BYE BYE, ALWAYS ON DRM.", "Ubisoft go go go", "UUUUUUUUUUUUUUUUUUbisoft", "⎍⏚⟟⌇⍜⎎⏁ ☌⍜⟒⌇ ⌇⏁⟒⏃⋔⍙⍜⍀☍⌇ ⏚⊬⟒ ⏚⊬⟒, ⏃⌰⍙⏃⊬⌇ ⍜⋏ ⎅⍀⋔"],
	"User-Unban": [],
	"Role-Colour": [16711680, 65280, 255, 65535, 16777215, 16776960, 16711935, 16734464, 65535, 0, 14090076, 7930111],
	"Webhook-Name": ["Ubisoft goes Steamworks bye bye, always on DRM.", "UBISOFT GOES STEAMWORKS BYE BYE, ALWAYS ON DRM.", "Ubisoft go go go", "UUUUUUUUUUUUUUUUUUbisoft", "⎍⏚⟟⌇⍜⎎⏁ ☌⍜⟒⌇ ⌇⏁⟒⏃⋔⍙⍜⍀☍⌇ ⏚⊬⟒ ⏚⊬⟒, ⏃⌰⍙⏃⊬⌇ ⍜⋏ ⎅⍀⋔"],
	"Supply": ["superior", "winning"]
}